
[panel]
name=		"Български Фонетика"
layer=		"ui_kbd_national"
layout=		"12_12_11_10"
keys=		"ч1234567890-явертъуиопшщасдфгхйклю№зьцжбнм,.? "
shiftkeys=	"Ч1234567890_ЯВЕРТЪУИОПШЩАСДФГХЙКЛЮ№ЗЬЦЖБНМ,./ "
altkeys=	"¤-='&+@%/()¤IVX€:;*.,?!_¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤"
label=		"%/!"
shiftlabel=	"aA"
altlabel=	"1ав"
type=3
family=2

[panel]
name=		"Български АБВ"
layer=		"ui_kbd_national"
layout=		"12_12_11_10"
keys=		",1234567890.абвгдежзийклмнопрстуфх¤¤цчшщьъюя¤"
shiftkeys=	",1234567890.АБВГДЕЖЗИЙКЛМНОПРСТУФХ¤¤ЦЧШЩЬЪЮЯ¤"
altkeys=	"~!@#$%^&*()_-+=;:{}[]'<>¤?/\IVX€№¤¤¤¤¤¤¤¤¤¤¤"
label=		"@/!"
shiftlabel=	"aA"
altlabel=	"1Аа"
type=3
family=2